import React from 'react';
import './AboutCompany.css';

function AboutCompany() {
  return (
    <div className="about">

      <div>
        Уважаемые клиенты,
        Вас приветствует компания «FermaMARKET»
        Приоритет нашей компании — доставка качественных
        продуктов для людей по приемлемым ценам.
        Спасибо Вам, что выбираете нас! Становимся лучше,
        развиваемся для Вас, день ото дня, год от года.
        С уважением, руководители проекта —
        Хахонина Мария , Айбазов Умар , Сеник Аракелян
      </div>
    </div>
  );
}

export default AboutCompany;
